/* Class = "NSButtonCell"; title = "Sync preview scrollbar when editor scrolls"; ObjectID = "2Uj-Sx-FjV"; */
"2Uj-Sx-FjV.title" = "Synchronizovať posuvník ukážky pri rolovaní editora";

/* Class = "NSButtonCell"; title = "Put editor on the right"; ObjectID = "bUn-PQ-5Ez"; */
"bUn-PQ-5Ez.title" = "Editor umiestniť na pravú stranu";

/* Class = "NSButtonCell"; title = "Automatically create files for link targets"; ObjectID = "hpF-zP-3cM"; */
"hpF-zP-3cM.title" = "Automaticky vytvárať súbory pre ciele odkazov";

/* Class = "NSBox"; title = "Behavior"; ObjectID = "Nma-PL-ZvX"; */
"Nma-PL-ZvX.title" = "Správanie";

/* Class = "NSButtonCell"; title = "Update preview automatically as you type"; ObjectID = "npz-xj-plX"; */
"npz-xj-plX.title" = "Automaticky aktualizovať náhľad počas písania";

/* Class = "NSButtonCell"; title = "Show word count"; ObjectID = "oeW-bF-ybW"; */
"oeW-bF-ybW.title" = "Zobraziť počet slov";

